import React from 'react';

const About = () => {
  return (
    <div className="page-content">
      <h1>Про Мережеву академію</h1>
      <p>Здійснюється постійне вдосконалення програм навчальних дисциплін на основі навчальних матеріалів курсів мережевої академії Cisco, яка функціонує на кафедрі Автоматизованих систем управління. Основними з них є: IT Essentials (основи апаратного та програмного забезпечення ПК); CCNA R&S (Cisco Certified Network Associate – сертифікований мережевий спеціаліст Cisco, маршрутизація та комутація); CCNA Security (сертифікований мережевий спеціаліст Cisco з безпеки); CyberOps Associate – поглиблений курс з вивчення методів виявлення порушень інформаційної безпеки і реагування на них; CCNР (Cisco Certified Network Professional – сертифікований мережевий професіонал Cisco) – поглиблений рівень вивчення мереж з курсантами, які здійснюють підготовку за освітньо-професійною програмою підготовки магістра.</p>
    </div>
  );
};

export default About;
