import React from 'react';

const Home = () => {
  return (
    <div className="page-content">
      <h1>Кафедра "АВТОМАТИЗОВАНИХ СИСТЕМ УПРАВЛІННЯ"</h1>
      <p>
Кафедра здійснює підготовку здобувачів вищої освіти за спеціальністю 126 – інформаційні системи та технології на першому (бакалаврському), другому (магістерському) та третьому (освітньо-науковому) рівнях вищої освіти, за спеціалізацією „Автоматизовані системи управління військами і озброєнням”. 

</p>
    </div>
  );
};

export default Home;
