import React from 'react';

const News = () => {
  return (
    <div className="page-content">
      <h1>Новини</h1>
      <p>Окрім цього, за результатами взаємодії з провідними вендорами обладнання мережевої безпеки, на базі кафедри функціонує академія Palo Alto Networks Cybersecurity, академія мережевої безпеки Fortinet, академія безпеки IBM, а також розгорнуто курс антивірусного захисту корпоративних мереж Eset Protect. Також, представництвом компанії Microsoft в Україні, у рамках технологічної допомоги нашій державі, кафедрі АСУ на безкоштовній основі було надано доступ до навчального порталу Enterprise Skills Initiative. Всі вищезазначені ініціативи знаходять своє відображення в освітньому процесі за відповідними дисциплінами кафедри, в рамках яких, як здобувачі вищої освіти, так і НПП кафедри мають змогу отримати доступ до матеріалів курсів, а також пройти сертифікацію певного рівня.

</p>
    </div>
  );
};

export default News;
